
/* Class = "NSWindow"; title = "Mellomtjenertilgang"; ObjectID = "6"; */
"6.title" = "Mellomtjenertilgang";

/* Class = "NSButtonCell"; title = "Husk passordet"; ObjectID = "44"; */
"44.title" = "Husk passordet";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "47"; */
"47.title" = "Passord:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "48"; */
"48.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "50"; */
"50.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = "Brukernavn:"; ObjectID = "51"; */
"51.title" = "Brukernavn:";

/* Class = "NSTextFieldCell"; title = "Oppgi passordet til mellomtjeneren:"; ObjectID = "52"; */
"52.title" = "Oppgi passordet til mellomtjeneren:";
